/* Localized versions of Info.plist keys */

/* Bundle information */
CFBundleName = "Finder";

/* General kind strings */
"Folder" = "폴더";
"Volume" = "볼륨";
"Burn Folder" = "굽기 폴더";

/* Clipping kind strings */
"Picture Clipping" = "그림 클리핑";
"Text Clipping" = "텍스트 클리핑";
"Sound Clipping" = "사운드 클리핑";
"Clipping" = "클리핑";

/* Location kind strings */
"Web Internet Location" = "웹 인터넷 위치";
"Mail Internet Location" = "Mail 인터넷 위치";
"AFP Internet Location" = "AFP 인터넷 위치";
"AppleTalk Internet Location" = "AppleTalk 인터넷 위치";
"NSL Internet Location" = "NSL 인터넷 위치";
"Internet Location" = "인터넷 위치";
"File Internet Location" = "파일 인터넷 위치";
"FTP Internet Location" = "FTP 인터넷 위치";
"News Internet Location" = "뉴스 인터넷 위치";

/* Misc kind strings */
"AFP URL" = "AFP URL";
"File URL" = "파일 URL";
"FTP URL" = "FTP URL";
"Saved Search Query" = "저장된 검색 질의";
"Predefined Search" = "미리 설정된 검색";
